[
    {"actor": 4, "line": "Hei, takk for sist"},
    {"actor": 5, "line": "Takk for sist, ja."},
    {"actor": 4, "line": "Ja, i dag er det cøliakikontroll"},
    {"actor": 5, "line": "Ja,"},
    {"actor": 4, "line": "Så hvordan går det?"},
    {"actor": 5, "line": "Jo, jeg synes det går greit. Det har vært litt mye å sette seg inn i, men det har blitt lettere etter hvert."},
    {"actor": 4, "line": "Blodprøvene ser jo også bra ut. Jeg ser på cøliakiprøven, transglutaminase, at du har begynt med glutenfri kost. Verdien har gått fra over 250 til 43 nå."},
    {"actor": 5, "line": "Åja, hva er vanlig."},
    {"actor": 4, "line": "Verdien skal være under 15, men når den var så høy før du startet, kan det ta litt tid før den blir helt normal."},
    {"actor": 5, "line": "Ja, det er jo logisk."},
    {"actor": 4, "line": "Hos de fleste pleier verdien bli normal i løpet av et år eller to. Når prøven er blitt normal igjen, vet vi at tarmtottene har vokst ut igjen."},
    {"actor": 5, "line": "Må dere sjekke det, med ny gastroskopi?"},
    {"actor": 4, "line": "Nei. Den blodprøven stemmer helt overens med det vi ser på gastroskopien. Det er bare når man skal stille diagnose at det er nødvendig med gastroskopi."},
    {"actor": 5, "line": "Så bra! Det er jo ikke noe man gjør frivillig."},
    {"actor": 4, "line": "Nei, ha, ha."},
    {"actor": 4, "line": "Så når verdien er blitt normal, tar man den blodprøven én gang i året hos fastlegen. Hvis verdien øker igjen tyder det på at man får i seg gluten igjen."},
    {"actor": 4, "line": "I starten er det jo vanlig med uhell. Merker du hvis du får i deg gluten?"},
    {"actor": 5, "line": "Ja, det er jo ganske rart. Før jeg fikk diagnosen merket jeg jo ingenting. Nå blir jeg noen ganger kvalm litt etter jeg har spist, og da skjønner jeg at det må ha vært noe gluten. Jeg pleier å gi beskjed til de jeg skal på besøk til, men de skjønner ikke nødvendigvis hvor strengt det må være, for eksempel med egen skjærefjøl. Så veldig ofte har jeg bare med meg egen mat. Men hvis vi går ut og spiser, da er det ikke alltid glutenfritt, selv om det står på menyen at det skal være det."},
    {"actor": 4, "line": "Får du vondt i magen også? Eller diare?"},
    {"actor": 5, "line": "Nei, bare kvalm. Og kanskje litt dårlig form på en måte. Nesten som jeg har feber. Det er litt rart, for jeg hadde det jo ikke sånn før."},
    {"actor": 4, "line": "Husker du hvorfor fastlegen din tok cøliakiprøver da?"},
    {"actor": 5, "line": "Nei, det var vel bare en rutinekontroll."},
    {"actor": 4, "line": "Jeg ser her, at det står noe om at du var sliten. Så hadde du litt lave jernlagre. Sikkert derfor han ville sjekke om det kunne dreie seg om cøliaki."},
    {"actor": 5, "line": "Ja, det kan stemme. Men jeg hadde ikke den kvalmen, men nå merker jeg det med en gang."},
    {"actor": 5, "line": "AV og til tar det litt tid å finne ut. Jeg har ordnet meg med egen skjærefjøl og egen brødkniv, og har mitt eget hjørne på kjøkkenbenken. Og mannen har sitt. Så heldigvis er det bare oss nå. Ungene bor jo ikke hjemme lenger. Men for noen måneder siden merket jeg at noe ikke var som det skulle. Begynte å få noe utslett også."},
    {"actor": 4, "line": "Ja, noen får utslett når de har cøliaki. Du hadde ikke det før du fikk diagnose?"},
    {"actor": 5, "line": "Nei, men det kommer nå, hvis jeg får i meg gluten. Jeg gikk igjennom alt jeg spiste og alle situasjoner. Til slutt fant jeg ut at jeg må støvsuge kjøkkenskuffene hver uke. Etter at jeg begynte med det, er det blitt bedre hjemme."},
    {"actor": 4, "line": "Ja, det skal ikke alltid så mye til. Ofte er det sånn, at mange ikke har så mye plager før de fikk diagnosen, men etter at de har spist glutenfritt en stund, merker de veldig mye mer tydelig på kroppen hvis de har uhell."},
    {"actor": 5, "line": "Ja, det er veldig rart."},
    {"actor": 4, "line": "På en måte er det bra også, at du merker det så tydelig. Når man har cøliaki er det jo sånn at tarmen og tarmtottene faktisk blir skadet av gluten. Da klarer ikke tarmen suge opp næring og vitaminer skikkelig fra maten. Det er bra at kroppen gir tydelig signal på at du får i deg noe du ikke burde."},
    {"actor": 5, "line": "Men blir det bedre etter hvert da?"},
    {"actor": 4, "line": "Altså, når du spiser glutenfritt vokser tarmtottene ut igjen. Vi kan se på cøliakiprøven, og vet at når den er blitt normal, så er tarmen frisk. Men du må fortsette med glutenfritt resten av livet."},
    {"actor": 5, "line": "Det er jo litt slitsomt. Og det koster jo en del å kjøpe glutenfritt."},
    {"actor": 4, "line": "Ja, det er mye å sette seg inn. De fleste sier det går lettere etter hvert. Har du fått innvilget grunnstønad?"},
    {"actor": 5, "line": "Ja, men det er ikke rare summen."},
    {"actor": 4, "line": "Nei, det er ikke så stor sum lenger. Men det er greit at du i alle fall får det du har krav på."},
    {"actor": 5, "line": "Ja, det er sant."},
    {"actor": 4, "line": "Er det noen flere i familien som har cøliaki? Det kan ofte være litt lettere hvis noen andre i familien har erfaring."},
    {"actor": 5, "line": "Nei, som sagt så er det bare meg og mannen min nå. Barna har flyttet ut. Men jeg tror ikke de har sånne plager. Er det arvelig?"},
    {"actor": 4, "line": "Der er ikke arvelig på den måten at hvis en av foreldrene har det, så er det garantert at barna får det. Men vi ser at det er større sjanse for at flere i familien får det. Så hvis de får mageplager, eller vitaminmangel eller utslett, så kan det være lurt å få tatt cøliakiprøven hos fastlegen."},
    {"actor": 5, "line": "Det skal jeg snakke med de om."},
    {"actor": 5, "line": "Du henviste meg jo til den beintetthetsmålingen. Har du fått resultatet fra den? Legen jeg snakket med der sa at jeg burde ta vitamin D-tilskudd, men ellers forstod jeg ikke så mye av det hun sa."},
    {"actor": 4, "line": "Beintetthetsmålingen viste at du ikke er beinskjør, ikke osteoporose. Men du hadde litt ostepeni, det vil si litt redusert kalk i skjelettet. Du har mest sannsynlig hatt cøliaki i mange år før det ble oppdaget, og når tarmtottene har vært skadet har ikke tarmen klart å ta opp nok kalk og vitamin D fra kosten."},
    {"actor": 5, "line": "Så jeg kan kanskje slutte med vitamin D etter hvert?"},
    {"actor": 4, "line": "Tja, her på Vestlandet er det jo ganske mye overskyet vær året rundt, så egentlig burde alle ta vitamin D-tilskudd hele året."},
    {"actor": 5, "line": "Hva med jern og sånn folsyre. Det var litt lavt i starten, fikk jeg beskjed om. Må jeg fortsette å bruke det også?"},
    {"actor": 4, "line": "Nei, de verdiene ser veldig fine ut nå. Og der vil du sannsynligvis få nok gjennom kosten når tarmen er blitt frisk igjen."},
    {"actor": 5, "line": "Så bra. Jeg bare tar resten av tablettene da, og så slutter jeg med jern og folsyre?"},
    {"actor": 4, "line": "Ja, det er en god plan."},
    {"actor": 4, "line": "Nå skal du jo hit om et år igjen, og da kontrollerer vi jern- og vitaminnivåene igjen, i tillegg til cøliakiprøven. Hvis cøliakiprøven er normalisert om 1 år, kan fastlegen overta oppfølgingen. Det vil si at du tar blodprøver der 1 gang i året. Dersom cøliakiprøven igjen skulle begynne å øke, er det et tegn på at du får i deg gluten igjen, og hvis du og fastlegen ikke finner ut av det, kan fastlegen henvise deg til oss igjen."},
    {"actor": 5, "line": "Så jeg skal ikke ha fast oppfølging her på sykehuset?"},
    {"actor": 4, "line": "Nei, det er ikke nødvendig så lenge alt går bra. Du kommer til å få veldig god kontroll på det med kostholdet etter hvert. Men dersom det kommer nye plager fra tarmen, og cøliakiprøven er normal, kan fastlegen henvise deg."},
    {"actor": 5, "line": "Det er betryggende. Så da kaller dere meg inn om et år da?"},
    {"actor": 4, "line": "Ja, samtale her om 1 år. Og så tar du blodprøver et par uker i forveien, på samme måte som denne gangen. Jeg bestiller prøvene allerede nå jeg, så går du bare innom laben eller fastlegen et par uker før du har time her."},
    {"actor": 5, "line": "Flott. Da snakkes vi om et år!"},
    {"actor": 4, "line": "Det gjør vi. Ha en god dag videre."},
    {"actor": 5, "line": "Takk, i like måte."}
]